export const dataSlugi = [
  {
    priority: '1. Скасуємо недоторканність народних депутатів.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done: 'Зняли недоторканність з народних депутатів',
    in_whole: 7203,
    basis: '',
    registered: '',
    category: 'Очищена, оновлена та відповідальна влада'
  },
  {
    priority:
      '2. Запровадимо механізм відкликання депутатів, які втратили довіру виборців.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Закріпили інститут відкликання депутата місцевої ради за народною ініціативою як одного із елементів імперативного мандата (3485)',
    in_whole: 3485,
    basis: '',
    registered: '',
    category: 'Очищена, оновлена та відповідальна влада'
  },
  {
    priority: '3. Створимо механізм народного вето на щойно ухвалені закони.',
    done: '',
    not_done: 1,
    in_progress: '',
    what_done: '',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Очищена, оновлена та відповідальна влада'
  },
  {
    priority:
      '4. Запровадимо механізми впливу громадян на рішення влади через референдуми.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Ухвалили закон про народовладдя через всеукраїнський референдум, унормувавши його ініціювання, організацію та проведення (3612)',
    in_whole: 3612,
    basis: '',
    registered: '',
    category: 'Очищена, оновлена та відповідальна влада'
  },
  {
    priority:
      '5. Повернемо відповідальність чиновників за незаконне збагачення.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done: 'Повернули покарання за незаконне збагачення чиновників (1031)',
    in_whole: 1031,
    basis: '',
    registered: '',
    category: 'Очищена, оновлена та відповідальна влада'
  },
  {
    priority:
      '6. Запровадимо вибори за пропорційною системою з відкритими списками та електронне голосування.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Прийняли Виборчий кодекс з урахуванням пропозицій Президента України, які передбачають "відкриті" регіональні списки кандидатів у народні депутати від партій (0978). Запровадили відкриті списки для місцевих виборів (3485)',
    in_whole: '0978, 3485',
    basis: '',
    registered: '',
    category: 'Очищена, оновлена та відповідальна влада'
  },
  {
    priority:
      '7. Проведемо децентралізацію влади відповідно до європейських норм: передамо максимум можливих повноважень виконкомам місцевих рад, перетворимо державні адміністрації на префектури європейського типу.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Зробили вирішальні реформи у сфері децентралізації влади, створивши понад 1400 спроможних громад, наділивши їх повноваженнями з управління місцевим розвитком, та сформували сучасну адміністративно-територіальну мапу України (2653, 2280, 3651-д)',
    in_whole: '2653, 2280, 3651-д',
    basis: '',
    registered: '',
    category: 'Очищена, оновлена та відповідальна влада'
  },
  {
    priority:
      '8. Позбавимо власників медіа можливості впливати на те, що говорять чи пишуть журналісти.',
    done: '',
    not_done: 1,
    in_progress: '',
    what_done: '',
    in_whole: '',
    basis: '',
    registered: '',
    category: ''
  },
  {
    priority:
      '9. Переведемо максимально можливу кількість державних послуг в онлайн.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Запровадили цифровізацію всіх публічних послуг (режим paperless) (5495, 5845). Закріпили на рівні закону можливість використання електронних паспортів (4355)',
    in_whole: '5495, 5845, 4355',
    basis: '',
    registered: '',
    category: 'Знищення системної корупції'
  },
  {
    priority:
      '10. Здійснимо радикальне очищення та перезавантаження прокуратури.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Усунули законодавчі недоліки та колізії в реформі органів прокуратури (5157). Здійснили кадрове перезавантаження органів прокуратури шляхом атестації чинних прокурорів (1032)',
    in_whole: '5157, 1032',
    basis: '',
    registered: '',
    category: 'Знищення системної корупції'
  },
  {
    priority:
      '11. Забезпечимо реальну незалежність антикорупційних органів, неефективні чи скомпрометовані органи – перезапустимо.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Перезавантажили Нацагентство з питань запобігання корупції (1029). Підвищили інституційну спроможність та ефективності роботи АРМА (5141).',
    in_whole: '1029, 5141',
    basis: '',
    registered: '',
    category: 'Знищення системної корупції'
  },
  {
    priority: "12. Впровадимо обов'язкову конфіскацію майна корупціонерів.",
    done: 1,
    not_done: '',
    in_progress: '',
    what_done: 'Запровадили конфіскацію майна корупціонерів (1031)',
    in_whole: 1031,
    basis: '',
    registered: '',
    category: 'Знищення системної корупції'
  },
  {
    priority:
      '13. Запровадимо систему грошової винагороди для громадян за виявлення корупції.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Запровадили нагороду для викривачів корупції у розмірі 10% від поверненого державі та посилили захист викривачів корупції (1010, 3450)',
    in_whole: '1010, 3450',
    basis: '',
    registered: '',
    category: 'Знищення системної корупції'
  },
  {
    priority:
      '14. Позбавимо СБУ, ГПУ та Нацполіцію непритаманних їм функцій ущемлення бізнесу.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done: 'Створили Бюро економічної безпеки (3087-д)',
    in_whole: '3087-д',
    basis: '',
    registered: '',
    category: 'Знищення системної корупції'
  },
  {
    priority:
      '15. Забезпечимо законодавчий супровід ініціатив Президента, спрямованих на відновлення територіальної цілісності та державного суверенітету України.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Врегульовували питання розвитку територіальної оборони та збільшення чисельності Збройних Сил України (5557, 5558)',
    in_whole: '5557, 5558',
    basis: '',
    registered: '',
    category: 'Безпека і оборона'
  },
  {
    priority: '16. Встановимо видатки на оборону у розмірі не менше 5% ВВП.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done: 'Державний бюджет 2021, 2022 (4000, 6000)',
    in_whole: 4000,
    basis: 6000,
    registered: '',
    category: 'Безпека і оборона'
  },
  {
    priority: '17. Відновимо реформування Збройних сил за стандартами НАТО.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Продовжили реформувати Збройні сили України за стандартами НАТО (2247, 3553)',
    in_whole: '2247, 3553',
    basis: '',
    registered: '',
    category: 'Безпека і оборона'
  },
  {
    priority:
      '18. Зупинимо відплив цінних кадрів з армії, запровадимо систему навчання та перенавчання солдатів та офіцерів.',
    done: '',
    not_done: 1,
    in_progress: '',
    what_done: '',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Безпека і оборона'
  },
  {
    priority:
      '19. Запровадимо найжорсткіші покарання за корупцію та розкрадання у Збройних силах і Міноборони.',
    done: '',
    not_done: 1,
    in_progress: '',
    what_done: '',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Безпека і оборона'
  },
  {
    priority: '20. Децентралізуємо та демонополізуємо оборонні держзакупівлі.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Модернізували законодавство у сфері оборонних закупівель за стандартами НАТО (2398-д)',
    in_whole: '2398-д',
    basis: '',
    registered: '',
    category: 'Безпека і оборона'
  },
  {
    priority:
      '21. Ухвалимо закони, необхідні для виконання Угоди про Асоціацію між Україною та ЄС і розширення співпраці з Євросоюзом і НАТО.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Завершили ухвалення законів, необхідних для “промислового безвізу” з ЄС (2172)',
    in_whole: 2172,
    basis: '',
    registered: '',
    category: 'Україна у світі'
  },
  {
    priority:
      '22. Підтримаємо ініціативи Президента щодо перезавантаження відносин із найближчими сусідами України на заході.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Президент затвердив Стратегію зовнішньополітичної діяльності України, в якій зокрема, затвержено нові міжнародні формати взаємодії нашої держави з найближчими сусідами:  Асоційоване тріо (Україна, Грузія та Молдова), Квадрига (Україна і Туреччина), Кримська платформа та Люблінський трикутник (Україна, Польща та Литва).\nЗабезпечили активізацію та підтримку Кримської платформи (5867)',
    in_whole: 5867,
    basis: '',
    registered: '',
    category: 'Україна у світі'
  },
  {
    priority:
      '23. Запустимо програму «комерційної дипломатії» для просування українських товарів на глобальні ринки.',
    done: '',
    not_done: 1,
    in_progress: '',
    what_done: '',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Україна у світі'
  },
  {
    priority:
      '24. Перезавантажимо Вищу раду правосуддя і Вищу кваліфікаційну комісію суддів.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Запустили реформу Вищої ради правосуддя (5068, 5069).\nВідновили роботу Вищої кваліфікаційної комісії суддів України (3711-д)',
    in_whole: '5068, 5069, 3711-д',
    basis: '',
    registered: '',
    category: 'Справедливий, незалежний і доступний суд'
  },
  {
    priority:
      '25. Посилимо можливості громадського контролю за судовою системою.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Запустили реформу Вищої ради правосуддя (5068, 5069).\nВідновили роботу Вищої кваліфікаційної комісії суддів України (3711-д)',
    in_whole: '5068, 5069, 3711-д',
    basis: '',
    registered: '',
    category: 'Справедливий, незалежний і доступний суд'
  },
  {
    priority:
      '26. Запровадимо доброчесність і професіоналізм як головні критерії відбору суддів.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Запустили реформу Вищої ради правосуддя (5068, 5069).\nВідновили роботу Вищої кваліфікаційної комісії суддів України (3711-д)',
    in_whole: '5068, 5069, 3711-д',
    basis: '',
    registered: '',
    category: 'Справедливий, незалежний і доступний суд'
  },
  {
    priority: '27. Зменшимо розміри судового збору.',
    done: '',
    not_done: 1,
    in_progress: '',
    what_done: '',
    in_whole: '',
    basis: '',
    registered: '',
    category: ''
  },
  {
    priority:
      '28. Запустимо повноцінні інститути мирових суддів і суду присяжних.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'Запровадження інституту мирових суддів передбачено планом пріоритетних дій уряду на 2021 рік, який затверджено розпорядженням Кабміну від 24 березня 2021 р. № 276-р.\nЗареєстровано Проект Закону про суд присяжних (3843). Ініціатори: Фролов, Фріс, Веніславський, Павліш. Рішення комітету: включити в порядок денний сесії',
    in_whole: '',
    basis: '',
    registered: 3843,
    category: 'Справедливий, незалежний і доступний суд'
  },
  {
    priority:
      '29. Звільнимо бізнес від свавілля чиновників і рейдерів – значно скоротимо перелік фінансових і господарських злочинів, за які настає кримінальна відповідальність.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done: 'Прийняли за основу антирейдерський законопроєкт (3774).',
    in_whole: '',
    basis: 3774,
    registered: '',
    category: 'Реформа правоохоронних органів'
  },
  {
    priority: '30. Запровадимо механізм надійного захисту свідків.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'Зареєстровано Проект Закону про забезпечення безпеки учасників кримінального судочинства та інших осіб в інтересах правосуддя (5751). Ініціатива: Бакумов, Павлюк, Медяник та ін.',
    in_whole: '',
    basis: '',
    registered: 5751,
    category: 'Реформа правоохоронних органів'
  },
  {
    priority:
      '31. Впровадимо невідворотність покарання для працівників поліції, прокуратури та СБУ за перевищення службових повноважень.',
    done: '',
    not_done: 1,
    in_progress: '',
    what_done: '',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Реформа правоохоронних органів'
  },
  {
    priority: '32. Законодавчо врегулюємо право володіння зброєю.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'У березні 2021 року Верховна Рада відхилила Проект Закону про обіг цивільної вогнепальної зброї та бойових припасів до неї (4335). Але вже в червні 2021 року був зареєстрований новий Проект Закону про право на цивільну вогнепальну зброю (5708). Ініціатори: Фріс, Бужанський, Юнаков та ін.',
    in_whole: '',
    basis: '',
    registered: 5708,
    category: 'Реформа правоохоронних органів'
  },
  {
    priority:
      '33. Проведемо національний економічний аудит країни із залученням вітчизняних і міжнародних компаній.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done: 'КМУ провів Аудит економіки України за 30 років.',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Економічна стратегія'
  },
  {
    priority:
      '34. Створимо Національну економічну стратегію з ключовою метою – досягти вищого за середньоєвропейський рівня доходів та якості життя українців.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Постанова КМУ від 03 березня 2021 р. № 179 "Про затвердження Національної економічної стратегії на період до 2030 року',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Економічна стратегія'
  },
  {
    priority:
      '35. Проведемо демонополізацію ключових галузей, зробимо Антимонопольний комітет незалежним і ефективним.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'Почали вдосконалювати державну політику у сфері захисту економічної конкуренції та посилювати інституційну спроможність Антимонопольного комітету України (5431)',
    in_whole: '',
    basis: 5431,
    registered: '',
    category: 'Економічна стратегія'
  },
  {
    priority:
      '36. Запровадимо режим найбільшого сприяння для іноземних інвесторів українського походження.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Запровадили державну підтримку великих інвестицій – понад 20 млн євро (закон про “інвестиційних нянь”) і створили сприятливі податкові та митні умови для реалізації таких проектів (3760, 3761, 3762)',
    in_whole: '3760, 3761, 3762',
    basis: '',
    registered: '',
    category: ''
  },
  {
    priority:
      '37. Проведемо аудит державних функцій і, відповідно, скорочення держорганів.',
    done: '',
    not_done: 1,
    in_progress: '',
    what_done: '',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Найкращі умови для бізнесу'
  },
  {
    priority:
      '38. Створимо можливість одноразової легалізації капіталів некримінального походження за пільговою ставкою.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Виконали передвиборчу обіцянку Президента про податкову амністію (5153, 5154, 5155, 5156)',
    in_whole: '5153, 5154, 5155, 5156',
    basis: '',
    registered: '',
    category: 'Найкращі умови для бізнесу'
  },
  {
    priority:
      '39. Запровадимо податок на виведений капітал, щойно для цього виникнуть необхідні економічні умови.',
    done: '',
    not_done: 1,
    in_progress: '',
    what_done: '',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Найкращі умови для бізнесу'
  },
  {
    priority:
      '40. Ухвалимо стратегію поступового зменшення єдиного соціального внеску.',
    done: '',
    not_done: 1,
    in_progress: '',
    what_done: '',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Найкращі умови для бізнесу'
  },
  {
    priority:
      '41. Позбавимо Державну фіскальну службу правоохоронної функції, залишивши тільки сервіс.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done: 'Створили Бюро економічної безпеки (3087-д)',
    in_whole: '3087-д',
    basis: '',
    registered: '',
    category: 'Найкращі умови для бізнесу'
  },
  {
    priority:
      '42. Повністю переведемо податкові та митні процедури у цифровий формат.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done: 'Проект Мінцифри Цифрова трансформація митниці (е-Митниця)',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Найкращі умови для бізнесу'
  },
  {
    priority:
      '43. На законодавчому рівні гарантуємо незмінність чинних умов оподаткування для суб’єктів малого підприємництва – фізичних осіб.',
    done: '',
    not_done: 1,
    in_progress: '',
    what_done: '',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Найкращі умови для бізнесу'
  },
  {
    priority:
      '44. Запровадимо просту процедуру електронного відкриття та закриття бізнесу, забезпечення захисту міноритарних акціонерів і корпоративної прозорості; скоротимо кількість процедур у будівництві та відведенні землі.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Почали запроваджувати електронне резидентство (5270)\nПочали вдосконалювати та гармонізувати законодавство про акціонерні товариства (2493)\nСпростили процедури приєднання до електричних мереж (5009)',
    in_whole: '',
    basis: '5270, 2493,5009',
    registered: '',
    category: 'Найкращі умови для бізнесу'
  },
  {
    priority:
      '45. Проведемо всеукраїнський перепис населення та аудит системи соціального забезпечення.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'Зареєстровано Проект Закону про внесення змін до деяких законів України щодо державної статистичної діяльності (5108).  Він спрямований  на удосконалення правових і організаційних основ проведення Всеукраїнського перепису населення. Ініціатор: Шмигаль.',
    in_whole: '',
    basis: '',
    registered: 5108,
    category: 'Реформування соціальної сфери'
  },
  {
    priority:
      '46. Запровадимо «економічний паспорт українця», за яким всі діти отримають частку від експлуатації природних ресурсів на індивідуальні рахунки.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'Зареєстровано Проект Закону про економічний паспорт (2754). Ініціатор: Президент України',
    in_whole: '',
    basis: '',
    registered: 6394,
    category: 'Реформування соціальної сфери'
  },
  {
    priority:
      '47. Впровадимо другий рівень державного пенсійного забезпечення.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      "Проект Закону про загальнообов'язкове накопичувальне пенсійне забезпечення (2683). Ініціатор: Третьякова та ін.",
    in_whole: '',
    basis: '',
    registered: 2683,
    category: 'Реформування соціальної сфери'
  },
  {
    priority: '48. Переведемо всі соціальні пільги у грошову форму.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'Зареєстровано Про внесення змін до деяких законодавчих актів України щодо пільг з оплати проїзду та деяких інших пільг (5651)',
    in_whole: '',
    basis: '',
    registered: 5651,
    category: 'Реформування соціальної сфери'
  },
  {
    priority:
      '49. Впровадимо державну програму підтримки інновацій, цільову прозору підтримку галузей, що здатні стати локомотивом розвитку економіки.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'За ініціативи МОН триває громадське обговорення проект Закону України "Про підтримку та розвиток інноваційної діяльності".\nВстановили вимогу локалізації при публічних закупівлях деяких товарів (3739)\nЗапровадили інвестиційні стимули для індустріальних парків (4416-1)',
    in_whole: '3739, 4416-1',
    basis: '',
    registered: '',
    category: 'Інноваційна економіка'
  },
  {
    priority:
      '50. Запровадимо програму забезпечення покриття 100% території країни широкосмуговим інтернетом.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'Почали забезпечувати доступ мобільних операторів до земельних ділянок для розвитку мережі широкосмугового доступу до Інтернету (5811)',
    in_whole: '',
    basis: 5811,
    registered: '',
    category: 'Інноваційна економіка'
  },
  {
    priority:
      '51. Створимо умови для інтеграції цифрових валют у правове поле України.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done: 'Легалізували віртуальні активи на території України (3637)',
    in_whole: 3637,
    basis: '',
    registered: '',
    category: 'Інноваційна економіка'
  },
  {
    priority:
      '52. Запровадимо державну стратегію оптимізації житлово-комунальних тарифів за рахунок демонополізації енергетичних ринків, збільшення власного видобутку енергоресурсів та усунення корупційної складової в тарифоутворенні.',
    done: '',
    not_done: 1,
    in_progress: '',
    what_done: '',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Енергетика й тарифоутворення'
  },
  {
    priority:
      '53. Створимо умови для розвитку «зеленої» енергетики з одночасним запобіганням ризикам монополізації галузі.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done: 'Удосконалили підтримку "зеленої" енергетики (3658)',
    in_whole: 3658,
    basis: '',
    registered: '',
    category: 'Енергетика й тарифоутворення'
  },
  {
    priority:
      '54. Скасуємо всі формульні ціноутворення на кшталт «Роттердам+».',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Президент подавав Проект Закону про внесення змін до деяких законів України щодо зниження вартості електричної енергії (10401), який був відкликаний. Формула Роттердам+ перестала діяти з набранням чинності закону про ринок електроенергії з 1 липня 2019 року.',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Енергетика й тарифоутворення'
  },
  {
    priority:
      '55. Впровадимо незалежний контроль якості будівництва та ремонту автомобільних доріг.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Запровадили середньострокове планування розвитку і утримання автомобільних доріг (1041).\nПрийняли закон про управління безпекою доріг (1061).',
    in_whole: '1041, 1061',
    basis: '',
    registered: '',
    category: 'Інфраструктура'
  },
  {
    priority: '56. Створимо законодавчі умови для будівництва бетонних доріг.',
    done: '',
    not_done: 1,
    in_progress: '',
    what_done: '',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Інфраструктура'
  },
  {
    priority:
      '57. Демонополізуємо галузі пасажирських і вантажних перевезень на залізничному транспорті.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'Зареєстровано Проект Закону про залізничний транспорт України. Ініціатори: Кісєль, Скічко, Тищенко',
    in_whole: '',
    basis: '',
    registered: '1196-1',
    category: 'Інфраструктура'
  },
  {
    priority:
      '58. Створимо законодавчі стимули для будівництва сміттєпереробних заводів.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'У першому читання прийняли Проект Закону про управління відходами (2207-1-д)',
    in_whole: '',
    basis: '2207-1-д',
    registered: '',
    category: 'Захист довкілля'
  },
  {
    priority:
      '59. Запровадимо електронне маркування дерев для протидії незаконній вирубці лісів.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Заборонили вирубку букових лісів на схилах Карпат (0873).\nЗапустили національну інвентаризацію лісів (2379).\nПочали створювати умови для збереження лісів (5650)',
    in_whole: '0873, 2379',
    basis: 5650,
    registered: '',
    category: 'Захист довкілля'
  },
  {
    priority:
      '60. Запровадимо кримінальну відповідальність за незаконну вирубку лісів і грубі порушення правил поводження з відходами.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'У першому читанні прийнято Проект Закону Про державний екологічний контроль (3091).\nЗареєстровано Проект Закону про внесення змін до Кримінального кодексу України щодо посилення відповідальності за кримінальні правопорушення проти довкілля (6148). Ініціатори: Шмигаль. Рішення комітету: включити в порядок денний сесії.',
    in_whole: '',
    basis: 3091,
    registered: 6148,
    category: 'Захист довкілля'
  },
  {
    priority: '61. Оновимо освітню та наукову інфраструктуру.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'За ініціативи МОН триває громадське обговорення проект Закону України «Про внесення змін до Закону України «Про наукову і науково-технічну діяльність» щодо удосконалення дослідницької інфраструктури.',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Освіта і наука'
  },
  {
    priority:
      '62. Запровадимо базове матеріальне забезпечення педагогів на рівні трьох мінімальних зарплат.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done: '',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Освіта і наука'
  },
  {
    priority: '63. Оптимізуємо мережу закладів вищої освіти.',
    done: '',
    not_done: 1,
    in_progress: '',
    what_done: '',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Освіта і наука'
  },
  {
    priority:
      '64. Запровадимо рівноправність державних і приватних закладів освіти.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done:
      'Дозволили вузам видавати документи про вищу освіту за зразком, затвердженим власної вченою радою (2299).',
    in_whole: 2299,
    basis: '',
    registered: '',
    category: 'Освіта і наука'
  },
  {
    priority: '65. Запровадимо систему обов’язкового медичного страхування.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      '23 лютого 2021 року при Комітеті здоров’я нації створена робоча група для обговорення питань запровадження страхової медицини. Наразі на розгляді Комітету перебуває декілька законопроєктів, кожен з який наближає нас до запровадження повноцінної страхової моделі.',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Доступна медицина'
  },
  {
    priority:
      '66. Знищимо фармакологічну мафію, скасувавши корупційний механізм повторної сертифікації ліків.',
    done: 1,
    not_done: '',
    in_progress: '',
    what_done: 'Спростили процедуру реєстрації ліків (2429)',
    in_whole: 2429,
    basis: '',
    registered: '',
    category: 'Доступна медицина'
  },
  {
    priority: '67. Переведемо всю медичну документацію в електронну форму.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'Запровадили е-лікарняні, прийняттям Постанови про заходи щодо запровадження Електронного реєстру листків непрацездатності (4243).',
    in_whole: 4243,
    basis: '',
    registered: '',
    category: 'Доступна медицина'
  },
  {
    priority:
      '68. Створимо чіткий і зрозумілий гарантований пакет медичних послуг.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'З 1 квітня 2021 року запрацювала нова програма медичних гарантій, затверджена МОЗ України, на яку в держбюджеті на цей рік закладено 123,5 млрд грн.',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Доступна медицина'
  },
  {
    priority:
      '69. Підвищимо рівень матеріально-технічного забезпечення лікарень.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'Президент України 18 серпня 2021 року підписав Указ №369/2021, яким увів в дію рішення РНБО "Про стан національної системи охорони здоров\'я та невідкладні заходи щодо забезпечення громадян України медичною допомогою", яким зокрема, передбачено покращення матеріально-технічного забезпечення лікарень\nУ держбюджеті на 2022 рік на розвиток системи екстреної медичної допомоги та модернізацію і оновлення матеріально-технічної бази закладів охорони здоров’я мають закласти 2 млрд грн.',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Доступна медицина'
  },
  {
    priority: '70. Створимо умови для розвитку профілактичної медицини.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'У першому читанні прийнято Проект Закону про систему громадського здоров’я (4142), який допоможе створити єдину систему профілактичної медицини.',
    in_whole: '',
    basis: 4142,
    registered: '',
    category: 'Доступна медицина'
  },
  {
    priority:
      '71. Запровадимо гуманітарну політику, яка сприятиме культурному, громадянському та духовному об’єднанню громадян України.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'Визначали правовий статус корінних народів України (5506).\nЗабезпечили формування ефективної системи надання населенню якісних та доступних культурних послуг (4318).',
    in_whole: '5506, 4318',
    basis: '',
    registered: '',
    category: 'Національна ідентичність і громадянська злагода'
  },
  {
    priority:
      '72. Створимо систему підтримки української мови та культури за допомогою фіскальних стимулів і пріоритетного державного фінансування.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'Запровадили державну підтримку підприємств зі сфери культури та креативних індустрій (3377).\nЗапровадили податкові стимули для готелів, театрів, кіноіндустрії, книговидавництва та інших креативних галузей (3851).\nЗапровадили повернення державою 25% вартості фільмів іноземним кінематографістам, які знімають в Україні (закон про рібейти) (3060).\nЗабезпечили фінансування програми Президента "Велика реставрація" (5551-2).',
    in_whole: '3377, 3851, 3060,  5551-2',
    basis: '',
    registered: '',
    category: 'Національна ідентичність і громадянська злагода'
  },
  {
    priority:
      '73. Розробимо державні програми системних контактів з українськими діаспорами.',
    done: '',
    not_done: 1,
    in_progress: '',
    what_done: '',
    in_whole: '',
    basis: '',
    registered: '',
    category: 'Національна ідентичність і громадянська злагода'
  },
  {
    priority:
      '74. Створимо систему інформаційної реінтеграції мешканців окупованих територій в Україну.',
    done: '',
    not_done: '',
    in_progress: 1,
    what_done:
      'Створили умови для просування нашої позиції в інформаційному просторі на тимчасово окупованих та прикордонних територіях (2521).',
    in_whole: 2521,
    basis: '',
    registered: '',
    category: 'Національна ідентичність і громадянська злагода'
  }
];
